Repository: assaft753/iAlert
Catalog: iAlert/Localizable/iAlert/*.lproj/Localizable.strings
Languages: ru

# navigateBtn
source: Guide Me
ru: Веди меня

# language
source: English
ru: русский

source: Pick Language
ru: Выберите язык

source: Cancel
ru: отменить

source: Instructions
ru: инструкции

source: Safe Place
ru: Безопасное место

# alreadysafezone
source: You are in a safe place already
ru: ты уже в безопасном месте

source: OK
ru: Хорошо

# Meter
source: m
ru: м

# arrived
source: you have reached to a safe place
ru: Вы достигли безопасного места

# not arrived
source: lay on the ground and protect your head with your hands
ru: ложись на землю и защищай голову руками

# search
source: Search Areas
ru: Области поиска

# guide dialog title
source: Guide To Safe Place
ru: Руководство по безопасному месту

# guide dialog message
source: There is an alert, Do you wish to be guided to Safe Place
ru: Есть предупреждение, Вы хотите, чтобы направиться в безопасное место

source: Kiryat Shmona
ru: Кирьят Шмона

source: Zefat
ru: Цфат

# tiberias
source: Tiberia
ru: Тверия

source: Haifa
ru: Хайфа

source: Afula
ru: Афула

source: Hadera
ru: Хадера

source: Netanya
ru: Нетания

source: Raanana
ru: Раанана

# telavivyafo
source: Tel-Aviv Jafa
ru: Тель-Авив Яффо

source: Ramat-Gan
ru: Рамат-Ган

source: Holon
ru: Холон

source: Petah-Tikva
ru: Петах Тиква

source: Rosh Haayin
ru: Рош ха-Аин

source: Ahiezer
ru: Achiezer

source: Modiin
ru: Модиин

source: Rehovot
ru: Реховот

source: Jerusalem
ru: Иерусалим

source: Ashkelon
ru: Ашкелон

source: Ashdod
ru: Ашдоде

source: Beer-Sheva
ru: Беэр Шева

source: Eilat
ru: Эйлат
