Repository: assaft753/iAlert
Catalog: iAlert/iAlert/*.lproj/Localizable.strings
Languages: he

# navigateBtn
source: Navigate Me
he: הכוון אותי

# language
source: English
he: עברית

source: Pick Language
he: בחר שפה

source: Cancel
he: בטל

source: OK
he: אישור

# firstIns
source: 1.Search for wall far from glass.
he: 1.חפש קיר בטון רחוק מזכוכיות

# secondIns
source: 2.If not exists look for open space.
he: 2.אם לא קיים, חפש מקום פתוח

# thirdIns
source: 3.Lie on your stomach.
he: 3.שכב על הבטן

# fourthIns
source: 4.Protect your head with your hands.
he: 4.הגן על הראש באמצעות הידיים

# fifthIns
source: 5.In a break, try to reach for a safe zone quikly.
he: 5.בהפוגה נסה להגיע לאזור מוגן במהירות ובזהירות

source: Instructions
he: הוראות

# descriptionInst
source: Not found near safe zone please follow the instructions:
he: לא נמצא מקום מחסה קרוב אנא פעל לפי ההוראות:
